/* Localized versions of Info.plist keys */

CFBundleName = "Zoom In on cursor";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Zoom In on cursor version 1.2, Copyright 2005 Carte Blanche Conseil.";